/*******************************************************************
	FILE:		ui.strings
	
	COPYRIGHT:
		Copyright 2007-2009, the MacFire.org team.
		Use of this software is governed by the license terms
		indicated in the License.txt file (a BSD license).
	
	DESCRIPTION:
		Localized versions of Info.plist keys (English US).
	
	HISTORY:
		2008 04 06  Comment created.
*******************************************************************/

NSHumanReadableCopyright = "© MacFire.org team, 2007-2009";

CFBundleShortVersionString = "0.8.2 09017";
CFBundleGetInfoString = "MacFire 0.8.2, Build 090107, © 2007-2009 MacFire.org team";

